<!DOCTYPE html>
<html lang="fr">
<head>
    <script type="text/javascript">

        var _gaq = _gaq || [];
        _gaq.push(['_setAccount', 'UA-21269805-5']);
        _gaq.push(['_setDomainName', '.neovia.fr']);
        _gaq.push(['_trackPageview']);

        (function () {
            var ga = document.createElement('script');
            ga.type = 'text/javascript';
            ga.async = true;
            ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
            var s = document.getElementsByTagName('script')[0];
            s.parentNode.insertBefore(ga, s);
        })();

    </script>
    <title>NEOVIA</title>
    <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
    <!-- Bootstrap -->
    <link href="css/bootstrap.min.css" rel="stylesheet" media="screen">

    <link href="css/style.css" rel="stylesheet" media="screen">
</head>

<body>

<header>
    <div class="navbar navbar-inverse">
        <div class="navbar-inner">
            <ul class="nav">
                <li><a href="index.html">Concept</a></li>
                <!--<li><a href="sineo/simulateur.html">R&eacute;mun&eacute;ration</a></li>-->
                <li><a href="missions.html">Missions</a></li>
                <li><a href="recrutement.html">Recrutement</a></li>
                <li class="active"><a href="plus.html">En savoir plus</a></li>
                <li><a href="extranet.html">Extranet</a></li>
            </ul>
        </div>
    </div>


    <!--<img src="img/header.gif"/>-->
</header>

<div class="container-fluid">
    <div class="row-fluid">
        <div class="span9">
            <h1>En savoir plus ...</h1>
            <ul class="thumbnails">
                <li class="span12 thumbfix">
                    <div class="thumbnail">
                        <h3>L'id&eacute;e du mod&egrave;le n&eacute;ovia</h3>

                        <p>
                            La soci&eacute;t&eacute; n&eacute;ovia a &eacute;t&eacute; cr&eacute;e par trois ing&eacute;nieurs
                            informaticiens ayant occup&eacute; pendant plus de 10 ans des postes de consultant et de
                            management au sein
                            de diverses soci&eacute;t&eacute;s de services.
                        </p>

                        <p>
                            Pour mener à bien leurs missions, les consultants doivent bien souvent s'investir fortement
                            à titre
                            personnel (horaires &eacute;tendus, d&eacute;placements fr&eacute;quents, temps de trajet …)
                            et n&eacute;gliger
                            ainsi une partie de leur vie priv&eacute;e. D'autre part, le consultant doit &eacute;galement
                            faire preuve de comp&eacute;tences de plus en plus nombreuses : techniques, relationnelles,
                            commerciales, r&eacute;dactionnelles, ma&icirc;trise des langues, etc.…
                        </p>

                        <p>
                            D&eacute;s, lors, le syst&egrave;me de r&eacute;mun&eacute;ration traditionnel ne donne plus
                            satisfaction ni
                            au salari&eacute; qui souhaiterait un mode de r&eacute;mun&eacute;ration plus personnalis&eacute;,
                            ni au
                            management qui a du mal à " motiver "
                            ses &eacute;quipes sans syst&egrave;me de r&eacute;mun&eacute;ration li&eacute; à
                            l'implication et à la
                            performance de chacun : "
                            Pourquoi un salari&eacute; accepterait-il de s'impliquer dans une mission &eacute;prouvante,
                            et lui
                            demandant de mettre à niveau ses comp&eacute;tences de mani&egrave;re
                            autonome s'il ne dispose pas d'une reconnaissance financi&egrave;re pour son effort ? "
                        </p>

                        <p>
                            Le versement de primes ne repr&eacute;sente pas une solution viable car non seulement, leur
                            appr&eacute;ciation
                            et leur &eacute;valuation ne sont pas rigoureuses, mais surtout la charge fiscale qui s'y
                            applique est ph&eacute;nom&eacute;nale.
                            Une prime ayant
                            un coût de 1 000 euros pour l'entreprise offre un
                            pouvoir d'achat d'environ 350 euros au salari&eacute; !
                        </p>

                        <p>
                            D&eacute;çu par les politiques de management ayant cours au sein de leur soci&eacute;t&eacute;
                            de services, de nombreux salari&eacute;s ont quitt&eacute; leur entreprise pour tenter de
                            s'installer à leur
                            compte en tant qu'ind&eacute;pendant (Freelance). Bien que
                            ce statut pr&eacute;sente de nombreux avantages (libert&eacute; dans le choix des missions,
                            r&eacute;mun&eacute;ration
                            souvent attrayante en
                            raison de moindres charges), il pr&eacute;sente &eacute;galement de quelques inconv&eacute;nients
                            majeurs
                            :
                        </p>

                        <ul>
                            <li>N&eacute;cessit&eacute; d'entretenir un r&eacute;seau commercial</li>
                            <li>Pas de r&eacute;mun&eacute;ration durant les p&eacute;riodes d'inter contrats</li>
                            <li>D&eacute;lai de r&egrave;glement Client</li>
                            <li>Traitement des parties administratives</li>
                            <li>Isolement</li>
                            <li>Difficult&eacute; d'acc&egrave;s au cr&eacute;dit pour les projets personnels</li>
                        </ul>

                        <p>
                            Partant de ce constat, nous avons d&eacute;cid&eacute; de cr&eacute;er le concept
                            <strong>N&eacute;ovia</strong> , qui
                            pratiquant une politique de management et de r&eacute;mun&eacute;ration innovante permet de
                            conjuguer les
                            avantages li&eacute;s au statut de
                            salari&eacute; et ceux du statut d'ind&eacute;pendant.
                        </p>
                    </div>
                </li>

                <li class="span12 thumbfix">
                    <div class="thumbnail">
                        <h3>Notre structure</h3>

                        <p>
                            Afin de minimiser les frais de structure et donc les contributions des consultants n&eacute;ovia,
                            nous
                            avons opt&eacute; pour une structure l&eacute;g&egrave;re sans frais de si&egrave;ge
                            superflus.
                        </p>

                        <p>N&eacute;ovia est une SARL au capital variable minimum de 5 000 &euro; domicili&eacute;e au :</p>

                        <p>
                            <strong>32 bd de Strasbourg<br>
                                75010 PARIS </strong><br>
                            <a href="mailto:admin@neovia.fr" class="mail">admin@neovia.fr</a>
                        </p>

                        <p><strong>Fax </strong>: 05 47 55 10 29</p>

                        <p><strong>N° de SIRET</strong> : 450 797 782 00023 RC PARIS</p>
                    </div>
                </li>

            </ul>
        </div>

        <div class="span3">
            <ul class="thumbnails">
                <li class="span12">
                    <div class="thumbnail">
                        <h3>Herv&eacute; BESSENAY</h3>
                        <img src="img/portrait/bessenay.jpg" alt="Bessenay">

                        <p>
                            Dipl&ocirc;m&eacute; de l'<strong>IAE de Paris</strong>, et Ing&eacute;nieur de
                            l'Ecole Sup&eacute;rieure en Sciences Informatique de Nice Sophia Antipolis,
                            M BESSENAY est aguerri au monde des SSII. Apr&egrave;s avoir cr&eacute;&eacute; la Soci&eacute;t&eacute;
                            Business Net en 1996, il a exerc&eacute; pendant quatre ann&eacute;es en tant que <strong>Directeur
                            des Nouvelles technologies</strong> au sein de T-Systems en France (Filiale de Deustche
                            Telekom).
                        </p>

                    </div>
                </li>

                <li class="span12">
                    <div class="thumbnail">
                        <h3>Fr&eacute;d&eacute;ric BERZOLLA</h3>
                        <img src="img/portrait/berzolla.jpg" alt="Berzolla">

                        <p>
                            Analyste D&eacute;veloppeur, Concepteur d'applications orient&eacute;es
                            objets, Chef de projet, Formateur, et fondateur de Business Net,
                            Fr&eacute;d&eacute;ric est pass&eacute; par toutes les &eacute;tapes de grands projets
                            informatiques.&nbsp; <strong>Diplom&eacute; de l'Ecole Sup&eacute;rieure des
                            Sciences Informatiques de Nice Sophia Antipolis</strong>, Fr&eacute;d&eacute;ric a
                            contribu&eacute; &agrave; la mise en place des syst&egrave;mes d'information des plus
                            grandes soci&eacute;t&eacute;s (IBM, RATP, Manpower, Renault, Chronopost, Wanadoo, ...)
                        </p>

                    </div>
                </li>

                <li class="span12">
                    <div class="thumbnail">
                        <h3>Tony DEBOSCHERE</h3>
                        <img src="img/portrait/deboschere.jpg" alt="Deboschere">

                        <p>
                            Dipl&ocirc;m&eacute; de l'<strong>EPITA (Paris)</strong>, Tony Debosch&egrave;re est d&eacute;veloppeur
                            java. A COMPLETER
                        </p>

                    </div>
                </li>

                <li class="span12">
                    <div class="thumbnail">
                        <h3>Sylvain CHABERT</h3>
                        <img src="img/portrait/chabert.jpg" alt="Chabert">

                        <p>
                            Dipl&ocirc;m&eacute; de l'<strong>EPITA (Paris)</strong>, Sylvain Chabert est d&eacute;veloppeur
                            java/javascript confirm&eacute; ainsi qu'agiliste. Apr&egrave;s plusieurs ann&eacute;es en r&eacute;gion
                            parisienne, il
                            exerce d&eacute;sormais ses comp&eacute;tences sur Lyon, pour divers clients tels que
                            Voyages-sncf, Coface
                            Service, AMF, Groupama, Arkoon.
                        </p>

                    </div>
                </li>
            </ul>

        </div>
    </div>
</div>

<footer class="footer">
    &copy; Neovia | 32 bd de Strabourg 75010 Paris | SARL au capital variable minimum de 5000 &euro;
</footer>
</body>
</html>

